{
  "main": "Home",
  "about": "About",
  "services": "Services",
  "price": "Price",
  "contact": "Contact",
  "find": "Find Coverage",
  "weTake": "We take the stress out of moving",
  "discover": "Discover More",
  "who": "Who we are",
  "need": "We will take care of all your moving needs from A to Z! ",
  "neeedDes": "\"We will take care of all your moving needs from A to Z! Whether you're moving to a new apartment, house, or office, our team of experienced professionals will provide you with comprehensive service at every stage — from careful packing and safe transportation to unpacking and arranging your furniture in the new space. With our attention to detail, modern equipment, and personalized service for each client, you can be sure that your belongings will arrive in perfect condition with no issues. ",
  "get": "get stated",
  "ourServes": "Our Services\n",
  "moveServes": "Moving Services For Every Need ",
  "servesDes": "Whether you're relocating across town or across the country, our expert team offers tailored solutions to meet all your moving requirements. From residential moves to corporate relocations, we handle it all with care, efficiency, and professionalism. No job is too big or too small – we’ve got you covered every step of the way! ",
  "ourPackage": "Choose Your Package",
  "pacAlways": "We’re always there when you need us",
  "pacDes": "Whether it's a last-minute move or a scheduled relocation, our team is ready to assist you at any time. You can rely on us for prompt, reliable, and professional service, no matter the size or complexity of your move. ",
  "why": "Why Choose us",
  "well": "We’ll take care of your stuff like it was our own ",
  "wellDes": "\"We take care of your belongings as if they were our own.",
  "free": "Free for Consultation",
  "freeDes": "We offer a free consultation to help you find the best solution",
  "pro": "Protection Services",
  "proDes": "We offer comprehensive protection services, ensuring safety in every situation.",
  "profes": "Professional Mover",
  "profesDes": "We offer professional moving services, ensuring a fast and safe transfer of your belongings",
  "support": "Ready 24/7 Support ",
  "supportDes": "We offer support available 24/7, ready to assist at any time",
  "what": "What Our Customer are Saying",
  "feedback": "FeedBack",
  "have": "Have A Plan To Move?",
  "plan": "Have a plan to move? Contact us for assistance! "
}