{
  "main": "Strona główna",
  "about": "O nas",
  "services": "Oferta",
  "price": "Cennik",
  "contact": "Kontakt",
  "find": "Znajdź zasięg",
  "send": "Wyślij do nas wiadomość",
  "name": "Imię",
  "message": "Wiadomość",
  "subject": "Treść",
  "email": "Adres poczty elektronicznej",
  "phone": "Numer kontaktowy",
  "sendM": "Wyślij wiadomość",
  "our": "Nasza lokalizacja",
  "contactUs": "Skontaktuj się z nami",
  "prDes": "Pierwsze zamówienie - 15% zniżki, drugie zamówienie - 20% zniżki",
  "srDes": "Nasze usługi obejmują pakowanie, załadunek, rozładunek i wypakowanie — bez względu na to, dokąd się wybierasz!",
  "ease": "Easy Przeprowadzka – Twój bezstresowy sposób na nowy start!",
  "weTake": "Zajmiemy się Twoją przeprowadzką",
  "aboutMore": "Kiedy do nas zadzwonisz, możesz mieć pewność, że zadbamy o każdy szczegół Twojej przeprowadzki",
  "discover": "Dowiedz się więcej",
  "warsaw": "Przeprowadzki Warszawa",
  "getIn": "Skontaktuj się z nami",
  "who": "Kim jesteśmy",
  "need": "Zadbamy o wszystkie Twoje potrzeby związane z przeprowadzką od A do Z ",
  "needDes": "Zadbamy o wszystkie Twoje potrzeby związane z przeprowadzką od A do Z! Niezależnie od tego, czy przeprowadzasz się do nowego mieszkania, domu czy biura, nasz zespół doświadczonych specjalistów zapewni Ci kompleksową obsługę na każdym etapie – od starannego pakowania, przez bezpieczny transport, aż po rozpakowanie i ustawienie mebli w nowym miejscu. Dzięki naszej precyzji, nowoczesnemu sprzętowi i indywidualnemu podejściu do każdego klienta, możesz mieć pewność, że Twój dobytek dotrze na miejsce w nienaruszonym stanie i bez najmniejszych problemów.",
  "get": "Skontaktuj się z nami!",
  "quec": "Zadzwoń do nas!",
  "ourServes": "nasze usługi",
  "moveServes": "Usługi przeprowadzkowe na każdą potrzebę",
  "servesDes": "Niezależnie od tego, czy przeprowadzasz się w obrębie miasta, czy na drugi koniec kraju, nasz zespół ekspertów oferuje dopasowane rozwiązania, które spełnią wszystkie Twoje wymagania związane z przeprowadzką. Od przeprowadzek mieszkalnych po relokacje firmowe, zajmiemy się wszystkim z troską, efektywnością i profesjonalizmem. Żadne zadanie nie jest zbyt duże – zapewniamy kompleksową obsługę na każdym etapie!",
  "ourPackage": "Wybierz swój pakiet",
  "pacAlways": "Zawsze jesteśmy tam, gdzie nas potrzebujesz",
  "pacDes": "Niezależnie od tego, czy to przeprowadzka w ostatniej chwili, czy zaplanowana relokacja, nasz zespół jest gotowy, aby pomóc Ci o każdej porze. Możesz na nas liczyć – zapewniamy szybką, niezawodną i profesjonalną obsługę, bez względu na rozmiar lub złożoność Twojej przeprowadzki.",
  "why": "Dlaczego my ?",
  "well": "Zadbamy o Twoje rzeczy, jakby były nasze własne.",
  "wellDes": "Twoje rzeczy w naszych rękach – jak nasze własne.",
  "free": "Darmowa konsultacja",
  "freeDes": "Oferujemy kompleksowe usługi ochrony, zapewniając bezpieczeństwo w każdej sytuacji.",
  "pro": "Usługi ochrony",
  "proDes": "Oferujemy kompleksowe usługi ochrony, zapewniając bezpieczeństwo w każdej sytuacji.",
  "profes": "Profesjonalny przewoźnik",
  "profesDes": "Oferujemy profesjonalne usługi przeprowadzkowe, zapewniając szybkie i bezpieczne przeniesienie Twoich rzeczy",
  "support": "Wsparcie dostępne 24/7",
  "supportDes": "Oferujemy wsparcie dostępne 24/7, gotowe do pomocy w każdej chwili.",
  "what": "Co mówią o nas klienci",
  "feedback": "Informacja zwrotna",
  "have": "Planujesz przeprowadzki? ",
  "plan": "Masz plan przeprowadzki? Skontaktuj się z nami, aby uzyskać pomoc!",
  "offer": "Co Oferujemy",
  "explore": "Odkryj nasze usługi przeprowadzkowe i magazynowe",
  "care": "Zajmiemy się starannym pakowaniem Twoich przedmiotów, by dotarły w nienaruszonym stanie. Oferujemy przestronne, bezpieczne magazyny do przechowywania Twoich rzeczy przez krótki lub długi okres",
  "homeServes": "Usługi przeprowadzkowe dla domu",
  "desc": "Oferujemy kompleksową obsługę przeprowadzek domowych, zapewniając bezpieczeństwo i komfort w trakcie całego procesu",
  "moveServes": "Usługi przeprowadzkowe dla firm",
  "moveDes": "Oferujemy kompleksową obsługę przeprowadzek dla firm, zapewniając szybki, bezpieczny i bezproblemowy proces relokacji",
  "long": "Usługi przeprowadzek na dużą odległość",
  "longDes": "Oferujemy profesjonalne usługi przeprowadzek na dużą odległość, zapewniając bezpieczny i terminowy transport Twoich rzeczy"
}